Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2018-4.pdf.tmx
Source language: nob
Languages: sme

source: Kapittel 12: Samarbeidsavtaler
sme: Kapihttal 12 Ovttasbargošiehtadusat

source: Nytt siste avsnitt under samfunnsmål:
sme: Ođđa maŋimuš teakstaoassi servodatmihtu vuollái:

source: Sametinget vil i 2019 jobbe spesielt for å opprette og styrke eksisterende partnerskap med lokale og regionale myndigheter der målet er et felles løft for de samiske institusjonene.
sme: Sámediggi áigu 2019:s bargat earenoamážit dálá guoibmevuođabarggu nannemiin ja ođđa guoibmevuođabarggu ásahemiin báikkálaš ja regiovnnalaš eiseválddiiguin, mas mihttomearrin lea searválagaid loktet sámi ásahusaid.

source: Forslag fremmet av Arbeiderpartiet (AP) Ronny Wilhelmsen.
sme: Evttohus ovddiduvvon Bargiidbellodaga (BB) Ronny Wilhelmsen bokte.

source: Budsjettforslaget synliggjør Sametingets satsing.
sme: Bušeahttaevttohus oainnusmahttá Sámedikki áŋgiruššama.

source: Tekst til postene 1 årsverk sjøsamisk- strategi kr 850 000 og Samiske rettigheter arealer kr 2 100 000:
sme: Teaksta poasttaide 1 jahkedoaibma mearrasámi strategiija 850 000 ru ja Sámi vuoigatvuođaide ja areálaide 2 100 000 ru:

source: 1. Oppfølgning av samiske rettigheter og arealer
sme: 1. Sámi vuoigatvuođaid ja areálaid čuovvuleapmi

source: Sametinget må i større grad selv bygge opp kompetanse for å ivareta samiske rettigheter, samt ta ansvar for å bistå folket i spørsmål og saker om dette.
sme: Sámediggi ferte eanet ieš gártadit gelbbolašvuođa sámi vuoigatvuođaid goziheami ektui, ja váldit ovddasvástádusa olbmuid veahkeheames gažaldagain ja áššiin dan birra.

source: Sametinget er imot privatisering av kompetansen og ønsker at sametingsrådet skal ha hovedansvar for denne satsingen.
sme: Sámediggi lea vuostá gelbbolašvuođa privatiserema ja sávvá ahte Sámediggeráđđi galgá váldit váldoovddasvástádusa dán áŋgiruššamis.

source: Lovfesting av sjøsamenes rettigheter, areale rettigheter, reindrift, jordbruk og utmarksbruk er viktige saker som krever høy grad av kompetanse.
sme: Mearrasámiid vuoigatvuođaid, areálavuoigatvuođaid, boazodoalu, eanadoalu ja meahccedoalu láhkii čatnan, leat deaŧalaš áššit mat gáibidit alla gelbbolašvuođa.

source: Denne kompetansen må også gjøres tilgjengelig for folket slik at alle kan få nødvendig bistand uavhengig av personlig økonomi.
sme: Dán gelbbolašvuođa ferte maiddái buktit olbmuid olámuddui nu ahte buohkat sáhttet oažžut dárbbašlaš veahki beroškeahttá olbmo ekonomiijas.

source: Det er naturlig at Sametinget tar dette ansvaret.
sme: Lunddolaš lea ahte Sámediggi váldá dás ovddasvástádusa.

source: I samisk forståelse er land, vann og sjø, ressursområder hvor man har høstet for å kunne overleve og skape små og store samfunn.
sme: Sámi áddejumi mielde leat eana, čáhci ja mearra, resursaguovllut maiguin leat ávkkástallan birgejumi dihtii ja háhkan smávva ja stuorra servodagaid.

source: Dette er naturgrunnlaget for samisk språk, kultur, identitet og samfunnsliv.
sme: Dát lea sámi giela, kultuvrra, identitehta ja servodateallima luondduvuođus.

source: Kollektive rettigheter er viktige for den samiske befolkningen.
sme: Oktasaš vuoigatvuođat leat deaŧalaččat sámi álbmogii.

source: Fellesskap og familie er en av grunnsteinene i vår kultur.
sme: Oktavuohta ja bearaš lea okta vuođđogeđggiin min kultuvrras.

source: Samiske interesser og rettighetshavere skal ha en reell mulighet til å bli konsultert for å kunne gi et fritt forhåndsinformert samtykke til planer og tiltak knyttet til areal- og ressursforvaltning.
sme: Sámi beroštumiin ja vuoigatvuođaoamasteddjiin galgá leat duohta vejolašvuohta konsulterejuvvot vai sáhttá addit friija ovdagihtii dieđihuvvon miehtama plánaide ja doaibmabijuide mat čatnasit areála- ja resursahálddašeapmái.

source: · Prosjekter og tiltak som har som formål å yte juridisk bistand til samiske rettighetshavere i saker som må føres for domstolene og som er av prinsipiell karakter knyttet til ivaretakelse av land/sjø- og ressursrettigheter.
sme: · Prošeavttat ja doaibmabijut maid ulbmilin lea fállat juridihkalaš veahki sámi vuoigatvuođaoamasteddjiide áššiin maid ferte doalvut duopmostuoluide ja main lea prinsihpalaš bealli mii čatnasa eana/mearra- ja resursavuoigatvuođaid goziheapmái.

source: · Prosjekter og tiltak som har til formål å kartlegge bruken av eller informere om vektlegging av samiske sedvaner i forvaltningen, for eksempel i avgjørelser som gjelder bruk av utmark i forbindelse med tradisjonell høsting.
sme: · Prošeavttat ja doaibmabijut maid ulbmilin lea kártet geavaheami dahje juohkit dieđuid sámi boaresvirot vieruid birra hálddašeamis, ovdamearkka dihtii mearrádusain mat gusket meahci geavaheapmái árbevirolaš ávkkástallama oktavuođas.

source: · Prosjekter og tiltak knyttet til veiledning og forundersøkelser for at noen med rettslig interesse fremmer krav om kollektive rettigheter overfor Finnmarkskommisjonen, herunder rettigheter i sjø- og fjordområder.
sme: · Prošeavttat ja doaibmabijut mat čatnasit bagadeapmái ja iskkademiide vai muhtun geas lea rievttálaš beroštupmi sáhttá ovddidit gáibádusa oktasaš vuoigatvuođaid ektui Finnmárkkukommišuvdnii, das mielde mearra- ja vuotnaguovlluid vuoigatvuođat.

source: · Nettverk og organisasjoner som arbeider for anerkjennelse av land/sjø- og ressursrettigheter utenfor Finnmark (Samerettsutvalget).
sme: · Fierpmádagat ja organisašuvnnat mat barget eana/mearra- ja resursavuoigatvuođaid dohkkehemiin olggobealde Finnmárkku (Sámi vuoigatvuođalávdegoddi).

source: · Lage strategier for å få en helhetlig gjennomgang av reindriftsloven.
sme: · Ráhkadit strategiijaid boazodoallolága ollislaččat geahčadeami várás.

source: Forslagene er ikke uttømmende og bør vurderes fortløpende for å oppnå målsettingen om å ivareta samiske rettigheter.
sme: Evttohusat eai leat dievaslaččat ja daid berre árvvoštallat dađistaga juksan dihtii mihttomeari sámi vuoigatvuođaid goziheamis.

source: Tekst til posten vaibmogiella barnehager/skoler:
sme: Teaksta postii váibmogiella mánáidgárddit/skuvllat:

source: 2. Språksatsing
sme: 2. Giellaáŋgiruššan

source: Samiske språk skal bevares, utvikles og videreføres til kommende generasjoner.
sme: Sámegielat galget suodjaluvvot, ovddiduvvot ja bisuhuvvot boahttevaš sohkabuolvvaide.

source: Samisk språkopplæring og kulturformidling må synliggjøres, utvikles og fornyes i takt med øvrig samfunnsutvikling.
sme: Sámi giellaoahpahusa ja kulturgaskkusteami ferte oainnusmahttit, ovddidit ja ođasmahttit muđui servodatovddideami mielde.

source: Det må legges vekt på gode fellesskapsløsninger innen samisk barnehagetilbud og utdanning.
sme: Ferte deattuhit buriid oktasašvuođa čovdosiid sámi mánáidgárdefálaldaga ja oahpu siskkobealde.

source: Det må være tilgjengelige læremidler også digitale på alle samiske språk.
sme: Olámuttus fertejit leat oahpponeavvut maiddái digitála hámis buot sámegielaide.

source: · Arbeide for en vitalisering av samiske språk, spesielt i sørsamisk og lulesamisk områder.
sme: Sámediggi áigu: · Bargat dan ala ahte sámegielat ealáskahttojuvvojit, erenoamážit máttasámi ja julevsámi guovlluin.

source: · Prioritere sør- og lulesamisk som arbeidsspråk i institusjoner i disse områdene, samt arbeide for at Nord universitetet får rammevilkår for å ivareta sitt ansvar for disse to språkene.
sme: · Vuoruhit mátta- ja julevsámegiela bargogiellan dáid guovlluid ásahusain, ja bargat dan ala ahte Davvi universitehta oažžu rámmaeavttuid gozihit iežas ovddasvástádusa dán guovtti gielas.

source: · At alle elevene i samiske områder kan få undervisning i samisk istedenfor sidemål.
sme: · Buot oahppit sámi guovlluin sáhttet oažžut oahpahusa sámegielas dan sadjái go oalgegielas.

source: · Gjennomføre pilotprosjekter for å gi samisk undervisning til flere elever utenfor forvaltningsområdet.
sme: · Čađahit pilohtaprošeavttaid addin dihtii sámegiela oahpahusa eanet ohppiide olggobealde hálddašanguovllu.

source: Ha full valgfrihet av samisk som opplæringsspråk og samisk som språkfag.
sme: · Ollásit válljenfriijavuohta sámegielas oahpahusgiellan ja sámegielas giellafágan.

source: · Ha reell valgfrihet i valg av samisk som opplæringsspråk og samisk som språkfag i grunnopplæringa i det samiske forvaltningsområde.
sme: · Ahte lea duohta válljenfriijavuohta sámegielas oahpahusgiellan ja sámegielas giellafágan vuođđooahpahusas sámi hálddašanguovllus.

source: · Sikre utdanning av flere lærere med samisk språk i fagkretsen.
sme: · Sihkkarastit ahte eanet oahpaheaddjit, geain sámegiella lea fágasuorggis váldet oahpu.

source: · Finne praktiske ordninger for at opptakskravene ikke er til hinder for rekruttering til høyere samisk utdanning.
sme: · Gávnnahit geavatlaš ortnegiid amas sisaváldingáibádusat hehttet rekrutterema alit sámi ohppui.

source: · Øke rekrutteringen av samisktalende til tolkeutdanning på høyere utdanningsnivå.
sme: · Buoridit sámegielagiid rekrutterema dulkaohppui alit oahppodásis.

source: · At kommunene må få dekket de reelle utgiftene til den tospråklige forvaltningen og undervisningen i samiske språk.
sme: · Ahte gielddat ožžot ruđa duohta goluide guovttegielalaš hálddašeapmái ja oahpahussii sámegielain.

source: · Ha flere språksentre for å styrke samiske språk og lokale dialekter.
sme: · Ahte leat eanet giellaguovddážat nannen dihtii sámegielaid ja báikkálaš suopmaniid.

source: · Utvikle og sikre samiske språk gjennom media (radio, mobil, tv, internett og sosiale medier).
sme: · Ovddidit ja sihkkarastit sámegielaid media bokte (rádio, mobiila, TV, interneahtta ja sosiála mediat).

source: · At mer internasjonal barnelitteratur og filmer skal oversettes til samiske språk.
sme: · Ahte eanet riikkaidgaskasaš mánáidgirjjálašvuohta ja filmmat jorgaluvvojit sámegielaide.

source: · At samiske språk skal brukes i forvaltningen i hele Norge.
sme: · Ahte sámegielat geavahuvvojit hálddašeamis miehtá Norgga.

source: Forslag fremmet av Guovdageainnu dálon searvi Isak Mathis O. Hætta:
sme: Evttohus ovddiduvvon Guovdageainnu dálon searvi Isak Mathis O. Hætta bokte:

source: Brukerrettede tilbud for eldre samer - direkte tilskudd til Maze Direkte tilskudd til Maze bo- og aktivitet senter kr 1 000 000
sme: Geavaheddjiide heivehuvvon fálaldat vuoras sápmelaččaide – njuolggadoarjja Mázii Njuolggadoarjja Maze bo- og aktivitetii kr 1 000 000

source: Inndekning fra 13.2 Driftsutgifter politisk nivå, 1510 Sametingsrådet kr 500 000,-, fra administrasjonen 200 000,- og fra 1010 Sametingets plenum kr 300 000,-.
sme: Galgá gokčojuvvot ná: 13.2 Politihkalaš dási doaibmagolut, 1510 Sámediggeráđđi kr 500 000,-, hálddahusas kr 200 000,- ja 1010 Sámedikki dievasčoahkkimis kr 300 000,-.

source: 8.2.6 Tilskudd til kulturtiltak
sme: 8.2.6 Doarjja kultuvrii

source: Prioritering 2019
sme: 2019 vuoruheamit

source: • Digitalisering av gamle bilder og film.
sme: • Boares govaid ja filmmaid digitaliseren

source: 4.3.8 Språkstipend høyere utdanning - søkerbasert tilskudd Mål for tilskuddsordningen - Språkstipend høyere utdanning: -Motivere flere til å lese de mest utsatte samiske språkene
sme: 4.3.8 Giellastipeanda alit ohppui – ohcanvuđot doarjja Doarjjaortnega mihttomearri – Giellastipeanda alit ohppui: - Movttiidahttit eambbogiid lohkat eanemus uhkiduvvon sámegielaid.

source: Endres til Motivere flere til å lese samisk språk.
sme: Rievdaduvvo dánin: - Movttiidahttit eambbogiid sámegiela lohkat.

source: 5.8.1 Samletabell – læremidler -læremidler utmarks bruk/birgejupmi.
sme: 5.8.1 Čoahkketabealla – oahpponeavvut - oahpponeavvut meahcásteami/birgejumi birra.

source: 6.2.1 Samletabell - tradisjonell kunnskap i forvaltning av arealer 30000 Stiftelsen Protect Sápmi - direkte tilskudd settes til 0 30500 Annen oppfølging av samiske rettigheter- søkerbasert tilskudd Økes til 2 213,- i 2019
sme: 6.2.1 Čoahkketabealla – árbediehtu areálageavaheami birra 30000 Protect Sápmi vuođđudus - njuolggodoarjja galgá leat 0 30500 Eará čuovvuleapmi sámi vuoigatvuođain – ohcanvuđot doarjja Lasihuvvo 2 213 rádjái 2019:s

source: 8.3.5 Samiske kulturhus og kulturformidlingsinstitusjoner - direkte tilskudd - Kulturhus Kautokeino Kr 1 000 000
sme: 8.3.5 Sámi kulturviesut ja kulturgaskkustanásahusat – njuolggodoarjja Ođđa kulturviessu Guovdageidnui Kr 1 000 000

source: Inndekning fra 13.2 Driftsutgifter politisk nivå, 1510 Sametingsrådet
sme: Galgá gokčojuvvot ná: 13.2 Politihkalaš dási doaibmagolut, 1510 Sámediggeráđđi

source: Tilskudd Sámi Bivdo- Ja Meahcástanservi til 500 000,- slik at de har en mulighet til å organisere seg. Inndekning fra 55000 Samiske hovedorganisasjoner - direkte tilskudd
sme: Doarjja Sámi Bivdo- ja Meahcástansearvái kr 500 000,- rádjái, vái sis lea vejolašvuohta organiseret iežaset Galgá gokčojuvvot ná: 55000 Sámi váldoorganisašuvnnat – njuolggadoarjja

source: 7.3.6 Samisk reiseliv - søkerbasert tilskudd økes med 1 000 000,- Inndekning: 7.3.5 Samisk reiseliv – prosjekt
sme: 7.3.6 Sámi mátkeealáhusat - ohcanvuđot doarjja kr 1 000 000 lasáhus Galgá gokčojuvvot ná: 7.3.5 Sámi mátkeealáhusat - prošeakta

source: 7.1.1 Innsatsområder – næringer Variert næringsliv, kombinasjons- og utmarksnæringer, verdiskaping og nyetableringer Økning på 900 000,-
sme: 7.1.1 Áŋgiruššansuorggit – ealáhusat Juohkelágan ealáhusat, lotnolas- ja meahcástanealáhusat, árvoháhkan ja ođđaásaheamit Lasáhus kr 900 000,-

source: Inndekning: 1010 Sametingets plenum kr 500 000,-, fra administrasjonen kr 400 000,-
sme: Galgá gokčojuvvot ná: 1010 Sámedikki dievasčoahkkin kr 500 000, hálddahusas kr 400 000.

source: Merknad 2 - NSR v/respresentant Runar Myrnes Balto, Senterpartiet, Flyttsamelista og ÅaSG Sametinget vil følge nøye med på finansieringen og planprosessen i saken om kunstmuseum i Karasjok, som har vært planlagt i 40 år av kunstnerne.
sme: Sámedikki dievasčoahkkin - 065/18 Mearkkašupmi 2 - NSR, áirras Runar Myrnes Balto, Guovddášbellodat, Johttisápmelaččaid listu ja ÅaSG Sámediggi boahtá nannosit čuovvut mielde ruhtadeame ja plánenproseassa áššis Dáiddamusea Kárášjohki, mii lea juo 40 jage plánejuvvon sáme dáiddáriid beales.

source: Sametinget forventer at dette prosjektet fullføres nå når Beaivváš Teater og Samisk videregående skole i Kautokeino er på lista over statens byggeprosjekter.
sme: Sámediggi vuordá ahte dát prošeakta ollašuvva dál go Beaivváš Teater ja Sámi Juotkaskuvla Guovdageainnus lea Stáhta huksen listtu alde.

source: Forslag 4 - Representant Runar Myrnes Balto, NSR 4.3.6 språkprosjekter
sme: Evttohus 4 - Áirras Runar Myrnes Balto, NSR 4.3.6 giellaprošeavttat

source: Nytt kulepunkt under prioriteringer: • Bidra til utviklingsprosjekter for samiskspråklige medietilbud som er i overgangsfase før stabile driftsstøtteordninger.
sme: Ođđa kuvlačuokkis vuoruhemiid vuollái: · Váikkuhit dan ahte sámi mediafálaldagaide, mat leat ásahuvvomin, bohtet ovddidanprošeavttat dassážii go šaddet dássedis doarjjaortnegat.

source: Forslag 5 - Representant Ann-Elise Finbog, Samefolkets parti 6.2.1 Samletabell – tradisjonell kunnskap i forvaltning av arealer Budsjett 2019 Budsjett 2018 Avvik 2018 - 2019 Avvik i % 30000 Stiftelsen Protect Sápmi – direkte tilskudd 0 500 -500 -100 %
sme: Evttohus 5 - Áirras Ann-Elise Finbog, Sámeálbmot Bellodat Čoahkketabealla 6.2.1 – Árbevirolaš máhttu areálahálddašeamis Bušeahtta 2019 Bušeahtta 2018 Erohus 2018-2019 % erohus 30000 Protect Sápmi vuođđudus – Njuolggodoarjja 0 500 -500 -100 %

source: Disse midlene bør heller brukes for å styrke økonomien til samiske organisasjoner og partier som er representert i Sametinget
sme: Dáid ruđaid galggašii baicce geavahit nannet sámi organisašuvnnaid ja bellodagaid mat leat Sámedikkis.

source: 8.3.4 Museer Budsjett 2019 Budsjett 2018 Avvik 2018 - 2019 Avvik i % 15508 Bååstede – Norsk Folkemuseum 0 607 -607 -100 % Samefolkets Parti mener at det ikke er det samiske folk som skal betale for hjemføring av samiske gjenstander fra Norsk folkemuseum og Kulturhistorisk museum.
sme: 8.3.4 Museat Bušeahtta 2019 Bušeahtta 2018 Erohus 2018 - 2019 % erohus 15508 Bååstede – Norsk Folkemuseum 0 607 -607 -100 % Sámi Álbmotbellodat oaivvilda ahte ii leat sámi álbmot mii galgá máksit sámi dávviriid máhcaheami Norgga álbmotmuseas ja Kulturhistorjjálaš álbmotmuseas.

source: Disse kostnadene skal belastes den norske stat.
sme: Dá lea norgga stáhta gollu.

source: Samefolkets Parti er for øvrig fornøyd med Sametingets opprustning av de samiske museene.
sme: Sámi Álbmotbellodat lea muđui duđavaš go Sámediggi lea nannen sámi museaid.

source: De frigjorte midlene brukes til å styrke samisk litteratur med 300 000 til Samisk litteratursenter i Karasjok, og samisk media med 500 000 til SÁMi odasmagasiidna.
sme: Daid ruđaid galggašii geavahit baicce nannet sámi girjjálašvuođa ja juolludit 300 000 Girjjálašvuođa Guovddážii Kárášjohkii ja sámi mediai, namalassii 500 000 SÁMI ođasmagasiidnii.

source: Tilleggsdekning med 293 000 til SÁMi odasmagasiidna hentes fra kap. 6.2.1 post 30000 Stiftelsen Protect Sápmi – direkte tilskudd.
sme: Lassiruhta 293 000 gokčat SÁMI ođasmagasiinna juolludeami vižžojuvvo kap. 6.2.1 boasta 30000 Protect Sámi vuođđudus- njuolggodoarjja.

source: 8.4.3 Tilskudd til utvikling og fremming av samisk litteratur – direkte tilskudd Budsjett 2019 Budsjett 2018 Avvik 2019 - 2018 Avvik i % 70000 Samisk litteratursenter 300 0 300 100 %
sme: 8.4.3 Doarjja girjjálašvuođa ovddideapmái ja ovdánahttimii – njuolggodoarjja Bušeahtta 2019 Bušeahtta 2018 Erohus 2019 – 2018 % erohus 70000 Girjjálašvuođa Guovddáš 300 0 300 100 %

source: 8.4.5 Samiske medier – Ny post Budsjett 2019 Budsjett 2018 Avvik 2019 - 2018 Avvik i % SÁMi odasmagasiidna 500 0 500 100 %
sme: 8.4.5 Sámi mediat– ođđa boasta Bušeahtta 2019 Bušeahtta 2018 Erohus 2019 - 2018 % erohus SÁMi ođasmagasiidna 500 0 500 100 %

source: 13.3.2 Opposisjonens arbeidsvilkår I følge sin skriftlige begrunnelse ønsker Sametingsrådet å sikre opposisjonen gode arbeidsvilkår i Sametinget ved at det årlig settes av midler til drift av de politiske opposisjonsgruppene.
sme: 13.3.2 Opposišuvnna bargoeavttut Sámedikki ráđi čálalaš čielggadusas háliida Sámedikki ráđđi sihkkarastit Sámedikki opposišuvdnii buriid bargoeavttuid ja jahkásaččat juolludit ruđaid politihkalaš opposišuvdnajoavkkuid doibmii.

source: Fra 2017 til 2018 ble tilskuddet redusert med kr 370 000.
sme: Jagis 2017:s jahkái 2018:ii lea doarjja unniduvvon 370 000 ruvnnuin.

source: Samefolkets Parti foreslår derfor at post 62100 tilbakeføres til 2017-nivå kr 1 819 000.
sme: Sámi Álbmotbellodat árvala danne ahte poasta 62100 máhcahuvvo 2017 dássái, 1 819 000 ruvdnui.

source: 13.3.4 Tilskudd til organisasjonene til partier og grupper som er representert i Sametinget – søkerbaserte tilskudd. Det er videre gledelig å se at Sametingsrådet øker tilskuddet til organisasjonene til partier og grupper som er representert i Sametinget med 13 000.
sme: 13.3.4 - Doarjja organisašuvnnaide ja bellodagaide main lea ovddastus Sámedikkis – ohcanvuđot doarjja Ilolaš lea oaidnit ahte Sámedikki ráđđi lasiha doarjaga 13 000 ruvnnuin organisašuvnnaide ja bellodagaide main lea ovddastus Sámedikkis.

source: Men sett i forhold til Samiske hovedorganisasjoner, er denne posten underfinansiert.
sme: Muhto go buohtastahttá sámi váldoorganisašuvnnaiguin lea dát boasta unnit ruhtaduvvon.

source: Samefolkets parti foreslår derfor en påplussing av budsjettposten med 320 000 til 843 000.
sme: Sámi Álbmotbellodat árvala danne lasihit dán boasta 320 000 ruvnnas 843 000 ruvdnui.

source: Beløpet dekkes inn med midler fra kap 6.2.1 Stiftelsen Protect Sápmi -direkte tilskudd.
sme: Dát submi gokčojuvvo ruđain mii vižžojuvvo kap 6.2.1 Protect Sápmi vuođđudus - njuolggadoarjja.

source: 13.3 Virkemidler politisk nivå Budsjett 2019 Budsjett 2018 Avvik 2018 - 2019 Avvik i % 62100 Opposisjonens arbeidsvilkår 1 819 1 449 370 20,4 % 56000 Tilskudd til organisasjonene til partier og grupper som er representert på Sametinget 843 510 333 39,5 %
sme: 13.3 Politihkalaš váikkuhangaskaoamit Bušeahtta 2019 Bušeahtta 2018 Erohus 2018 - 2019 % erohus 62100 Opposišuvnna bargoeavttut 1 819 1 449 370 20,4 % 56000 Doarjja organisašuvnnaide ja bellodagaide main lea ovddastus Sámedikkis 843 510 333 39,5 %

source: Forslag 6 - Representant Kjetil Romsdal, Nordkalottfolket
sme: Evttohus 6 - Áirras Kjetil Romsdal, Nordkalottfolket

source: Sametingets budsjett
sme: Sámedikki bušeahtta

source: (Erstatter rådets forslag)
sme: (Boahtá ráđi evttohusa ovdii)

source: Innledning Sametingets budsjett bygger på de økonomiske rammene regjeringen foreslår bevilget til Sametinget i regjeringens proposisjon til statsbudsjett (Prop. 1 S) for det aktuelle budsjettåret (se kap. 3.2 Økonomiske virkemidler).
sme: Álgu Sámedikki bušeahtta lea huksejuvvon ekonomalaš rámmaid ektui maid ráđđehus evttoha juolludit Sámediggái ráđđehusa proposišuvnna bokte stáhtabušehttii (Prop. 1 S) guoskevaš bušeahttajagi (geahča kap. 3.2 Ekonomalaš váikkuhangaskaoamit).

source: Endringer i regjeringens forslag til statsbudsjett som følge av behandling og vedtak i Stortinget, innarbeides først ved revidering av Sametingets budsjett påfølgende vår.
sme: Rievdadusat ráđđehusa stáhtabušeahta evttohusas Stuoradikki meannudeames ja mearrádusas, sajáiduhtto easkka go Sámediggi revidere bušeahta čuovvovaš giđa.

source: Rammer og prinsipper Nordkalottfolket ønsker et budsjett med fokus på at det samiske samfunn skal få størst mulig effekt av de økonomiske virkemidlene som gis.
sme: Rámmat ja prinsihppat Nordkalottfolket háliida bušeahta mas lea fokus ahte sámi servodat galgá oažžut buoremus vejolaš ekonomalaš váikkuhangaskaomiid mat addojuvvojit.

source: De økonomiske virkemidlene skal forvaltes effektivt, og med det mål å utvikle samisk kultur, næring og samfunnsliv på en best mulig måte.
sme: Dát ekonomalaš váikkuhangaskaoamit galget hálddašuvvot beaktilit, ja dáinna ulbmiliin ahte buoremus lági mielde ovdánahttit sámi kultuvrra, ealáhusaid ja servodateallima.

source: Vårt budsjett bygger på prinsippet om at samiske kjerneområder og sjøsamiske områder skal ha en spesiell fokus i utviklingen av samisk kultur.
sme: Min bušeahtta huksejuvvo prinsihppa vuođul ahte sámi váldoguovlluin ja mearrasámi guovlluide galget bidjat earenoamáš fokusa mii guoská ovdánahttit sámi kultuvrra.

source: Med samiske kjerneområder menes områder hvor samisk kultur og språk fortsatt står sterkt.
sme: Sámi guovddášguovlluin oaivvilduvvojit guovllut gos sámi kultuvra ja giella ain leat nannosat.

source: Som utgangspunkt for budsjettet, ligger det at avtalte og innarbeidede ordninger videreføres, men at en dreining i budsjettert retning starter umiddelbart.
sme: Vuolggasadji bušeahtas, lea ahte šiehtaduvvon ja sajáiduvvon ortnegat jotkojuvvojit, muhto ahte joraheapmi bušeahta guvlui álggahuvvo dakkaviđe.

source: Språk Samisk språk skal ses og høres i alle områder det har eksistert.
sme: Giella Giella galgá oidnot ja gullot juohke sajis gos dat lea gávdnon.

source: Nordkalottfolket ønsker en fortsatt stor satsing før samisk språk, ut fra de rammer Sametinget har.
sme: Nordkalottfolket háliida ain áŋgiruššat sámi gielaid ovddas, daiguin rámmaiguin mat Sámedikkis leat.

source: · Samisk språk skal ses og høres både i nord-, sørsamisk-, og lulesamisk område.
sme: · Sámi giella galgá oidnot ja gullot sihke davvi-, lulli- ja julevsámi guovlluin.

source: Kunnskap og skole Nordkalottfolket ønsker en fortsatt satsing på kunnskap og skole.
sme: Máhttu ja skuvla Nordkalottfolket háliida ain áŋgiruššat máhtu ja skuvlla ovddas.

source: Nye områder vil være større fokus på · Samisk kulturkunnskap generelt, også for barnehager med norskspråklige samer.
sme: Ođđa surggiin lea eanet fokus · Sámi kulturmáhttu oppalaččat, maiddái mánáidgárddiide gos leat dárogielat sápmelaččat.

source: · Samisk naturkunnskap, både i norsk- og samiskspråklige barnehager.
sme: · Sámi luonddumáhttu, sihke dáro- ja sámegielat mánáidgárddiin.
